{
  "Lad scaffolds a Koa webapp and API framework for Node.js": "Lad construye una webapp Koa y una API para Node.js",
  "The best free email forwarding for custom domains": "La mejor redirección de email gratuita para dominios personalizados",
  "Simple app to time your Rubik's Cube solves": "Sencilla app para cronometrar y gestionar tus tiempos resolviendo el cubo de Rubik",
  "Simple app to check your laptop's battery health.": "Sencilla app para comprobar la salud de la batería de tu portátil",
  "The simplest but configurable online clock": "El reloj más simple pero más configurable",
  "Extremely fast and simple git prompt for bash": "Un prompt con git para bash extremadamente rápido",
  "HOC to redirect to any URL in NextJS both in client and server": "HOC para redireccionar a cualquier URL en NextJS tanto en el cliente como en el servidor",
  "Quickly show all your terminal colors": "Muestra rápidamente todos los colores de tu terminal",
  "The minimal module generator that generated itself": "El generador de módulos npm minimalista que se generó a sí mismo",
  "Blazing fast personal website with JAM Stack": "Comparte archivos en tu red con solo arrastrarlos al icono",
  "Parse soccer games data from https://livesoccertv.com": "Parsea datos de partidos de fútbol de https://livesoccertv.com",
  "Create your own vim color schemes. Easy AF.": "Crea tus propios colors para vim muy fácilmente",
  "All Posts": "Todos los posts",
  "No posts yet.": "No hay posts todavía.",
  "Go back": "Atrás",
  "Hi there! My name is Pablo and I'm a remote web developer": "Buenas! Me llamo Pablo y soy desarrollador web remoto.",
  "Code": "Código",
  "Drawings": "Dibujos",
  "Photos": "Fotos",
  "photos": "fotos",
  "downloads for": "descargas de",
  "Popular NPM packages": "Paquetes populares en NPM",
  "Books": "Libros",
  "Source code": "Código fuente",
  "all": "todo",
  "total downloads": "descargas totales",
  "total views": "visitas totales",
  "stars received": "estrellas recibidas",
  "followers": "seguidores",
  "repos": "repositorios",
  "Here are some interesting links": "Aquí dejo algunos enlaces de interés",
  "Web developer. Working remotely.": "Desarrollador web. Desde casa.",
  "Change theme": "Cambiar tema",
  "Sponsor": "Sponsor",
  "Featured repos": "Repositorios destacados",
  "Not playing anything": "No se está reproduciendo nada",
  "Now playing": "Reproduciendo"
}

